{"noticias":[
	{"noticia5":[{"Titulo":"Según un nuevo estudio la actividad cerebral parece continuar después de la muerte","Noticia":"La actividad cerebral puede continuar durante más de 10 minutos después de que el cuerpo parece haber muerto, según un nuevo estudio.

Los médicos canadienses en una unidad de cuidados intensivos parecen haber observado el cerebro de una persona que continúa trabajando incluso después de que se declararan clínicamente muertos.

En el caso, los médicos confirmaron que su paciente estaba muerto a través de una serie de observaciones normales, incluyendo la ausencia de un pulso y pupilas no reactivas. Pero las pruebas demostraron que el cerebro de los pacientes parecía seguir funcionando, experimentando el mismo tipo de ondas cerebrales que se ven durante el sueño profundo.

En un estudio que señaló que los hallazgos podrían conducir a nuevos desafíos médicos y éticos, los médicos informaron que habían visto 'las ráfagas de una sola onda delta persistieron tras el cese del ritmo cardíaco y la presión arterial (ABP)'. Los resultados se informan en un nuevo estudio publicado por un equipo de la Universidad de Western Ontario.

Sólo una de las cuatro personas estudiadas exhibió la actividad cerebral prolongada y misteriosa, con actividad en la mayoría de los pacientes muriendo antes de que su corazón dejara de latir. Pero todos sus cerebros se comportaron diferentes en los minutos que siguieron a su muerte, lo que agregó más misterio a lo que les sucede después de la muerte.

Los doctores no saben cuál podría ser el propósito de la actividad y advirtieron de no extraer demasiadas conclusiones de una muestra tan pequeña. Pero escriben que es difícil pensar que la actividad fue el resultado de un error, dado que todo el equipo parecía estar funcionando bien.

Los investigadores habían pensado previamente que casi toda la actividad cerebral terminó en una enorme oleada misteriosa alrededor de un minuto después de la muerte. Pero esos estudios se basaron en ratas - y la investigación no encontró ningún efecto comparable en los seres humanos.

'No observamos una onda delta dentro de un minuto después de un paro cardíaco en cualquiera de nuestros cuatro pacientes', escriben en el nuevo estudio.

Lo que sucede con el cuerpo y la mente después de la muerte sigue siendo casi totalmente misterioso para los científicos. Otros dos estudios del año pasado, por ejemplo, demostraron que los genes parecían continuar funcionando - e incluso funcionar más enérgicamente - en los días posteriores a la muerte de las personas.
",
	"Imagen":"","Fecha":"10.03.2017"}]},
	{"noticia6":[{"Titulo":"Los investigadores dan un paso hacia los robots controlados por la mente","Noticia":"","Imagen":"","Fecha":"08.03.2017"}]},
	{"noticia7":[{"Titulo":"Quadruped Demuestra por qué Legged Robots son muy superiores a las ruedas y pistas cuando se aventuran al aire libre","Noticia":"","Imagen":"","Fecha":"01.03.2017"}]},
	{"noticia8":[{"Titulo":"Nuevo robot de Boston Dynamics: Introducing Handle","Noticia":"","Imagen":"","Fecha":"28.02.2017"}]},
	{"noticia9":[{"Titulo":"Los robots que buscan de los secretos del océano","Noticia":"","Imagen":"","Fecha":"23.02.2017"}]},
	{"noticia10":[{"Titulo":"Qué sucede cuando los robots se convierten en modelos de rol","Noticia":"","Imagen":"","Fecha":"22.02.2017"}]},
	{"noticia11":[{"Titulo":"Los implantes permiten una comunicación más rica para las personas con parálisis","Noticia":"","Imagen":"","Fecha":"21.02.2017"}]},
	{"noticia12":[{"Titulo":"Enfrentando la revolución robótica","Noticia":"","Imagen":"","Fecha":"20.02.2017"}]},
	{"noticia13":[{"Titulo":"La edad del BIONIC BODY","Noticia":"","Imagen":"","Fecha":"06.02.2017"}]},
	{"noticia14":[{"Titulo":"Los cerdos dieron corazones robóticos en avance médico que podría salvar millones de vidas","Noticia":"","Imagen":"","Fecha":"27.01.2017"}]},
	{"noticia15":[{"Titulo":"Los legisladores llaman a detener el programa DARPA: Robots que reparan satélites","Noticia":"","Imagen":"","Fecha":"25.01.2017"}]},
	{"noticia16":[{"Titulo":"Fabricador robótico podría cambiar la forma en que se construyen los edificios","Noticia":"","Imagen":"","Fecha":"24.01.2017"}]}
]}